{"u_l1":"Soyez à part de notre","u_l2":"Augmentez vos revenus en","u_l3":"Partagez votre réputation en ligne complète","u_l4":"Arrêtez de payer des centaines pour les fonctionnalités standard","u_l5":"Soyez embauché plus rapidement simplement en obtenant de bonnes critiques (bonus !)","h_des":"Dites adieu à la répartition de votre réputation sur 7 sites Web différents. Centralisez tous vos avis sur une seule plateforme rationalisée, vous permettant de les présenter collectivement. Conçu pour les indépendants comme vous.","w_des":"Nous vous rendons la tâche facile.","h_user":"autre utilisation itsolve","api_des":"Accédez à chaque avis, utilisateur, et écoutez même de nouveaux avis, et bien plus encore avec l'API Itsolve*.","f_title":"Commentaires des pigistes","g_title":"Grandissez en toute simplicité","h_title":"Toute votre réputation en un seul endroit","p_c1_l1":"API publique gratuite","p_c1_l2":"Écouteur d'avis gratuit et recherche d'utilisateurs","p_c1_l3":"Importer les avis existants","p_c1_l4":"Attributs utilisateur","p_c1_l5":"Vérification","p_c1_l6":"Plus de widgets dynamiques gratuits","p_c1_l7":"Navigation utilisateur avancée","p_c1_l8":"Conçu pour les indépendants comme vous","p_c1_l9":"Classement des utilisateurs pour les avis","p_title":"La plateforme pionnière au monde","r_title":"Toute votre réputation en un seul endroit","u_title":"Une valeur indéniable","w_title":"Utilisé par des milliers","p_c1_l10":"Solutions personnalisées pour les agences et les équipes","api_title":"API itsolve","f_c1_date":"il y a 2 jours","g_content":"Explorez des analyses pertinentes telles que les produits les plus performants, la valeur commerciale globale, examinez les tendances de croissance, les avis d'importation, la gestion des avis et des fonctionnalités supplémentaires.","u_l1_link":"communauté de freelances","u_l2_link":"accroître la confiance","u_l3_link":"en une fois","api_access":"*Les utilisateurs de l'API doivent demander l'accès.","f_c1_title":"Archie","r_c1_title":"Recueillir des avis","r_c2_title":"Partager des avis","r_c3_title":"Embaucher et se faire embaucher","w_c1_title":"Importer des avis","w_c2_title":"Analyses avancées","w_c3_title":"Partager collectivement","w_c4_title":"Soyez embauché rapidement","w_subTitle":"Pourquoi les indépendants l'adorent","f_sub_title":"Découvrez ce que les pigistes disent des avis itsolve !","g_sub_title":"Toute votre réputation, sur un seul tableau de bord","p_sub_title":"La seule plateforme d'évaluation pour les indépendants","u_sub_title":"Tout cela et bien plus encore, gratuitement","api_subTitle":"Intégrez sans effort Itsolve à votre site Web ou à votre service, sans frais.","f_c1_content":"Le produit m'a beaucoup convaincu, outre l'attention apportée et l'installation, merci beaucoup. J'espère que vous continuerez à grandir. Merci beaucoup.","h_web_design":"Création de sites web","r_c1_content":"Recueillez des avis sans effort grâce à des formulaires et des liens faciles à utiliser et à l'importation depuis d'autres plateformes – plus simple que jamais !","r_c2_content":"Partagez vos avis de manière unique sur les réseaux sociaux, en utilisant des fonctionnalités exclusives, notamment des options d'intégration.","r_c3_content":"Recherchez uniquement des pigistes réputés en utilisant notre page de navigation. Soyez embauché via notre plateforme de manière plus sûre et plus facile !","w_c1_content":"Importez sans effort des avis provenant d'autres plateformes directement dans votre collection d'avis itsolve grâce à la fonction d'importation facile d'Itsolve.","w_c2_content":"Surveillez votre tableau de bord pour suivre les indicateurs clés tels que la valeur totale des échanges, les produits les plus performants et examiner les tendances au fil du temps.","w_c3_content":"Présentez votre réputation de manière distinctive, publiez sur les réseaux sociaux, des images, des widgets iframe, et bien plus encore.","w_c4_content":"Plus votre note est bonne, plus votre visibilité sur la page de navigation est élevée. Soyez embauché sur notre plateforme de manière plus sûre, plus simple et plus fiable !","h_value_traded":"Valeur totale échangée","h_popular_category":"Produit populaire"}